export const carousel = [
  {
    id: 1,
    title: "نمایندگی راو در استان",
    text: "رادمن افتخار دارد که بیش از ده سال، مجموعه‌ی مورد اعتماد برترین مراکز خودروسازی و نمایندگان آنها و همچنین بزرگترین مراکز خدمات پس از فروش خودرویی در سراسر کشور باشد",
    image: "/360.png",
  },
  {
    id: 2,
    title: "نمایندگی لانچ در استان",
    text: "رادمن افتخار دارد که بیش از ده سال، مجموعه‌ی مورد اعتماد برترین مراکز خودروسازی و نمایندگان آنها و همچنین بزرگترین مراکز خدمات پس از فروش خودرویی در سراسر کشور باشد",
    image: "/iso.png",
  },
  {
    id: 3,
    title: "نمایندگی مهاد در استان",
    text: "رادمن افتخار دارد که بیش از ده سال، مجموعه‌ی مورد اعتماد برترین مراکز خودروسازی و نمایندگان آنها و همچنین بزرگترین مراکز خدمات پس از فروش خودرویی در سراسر کشور باشد",
    image: "/cac.png",
  },
];
