export const products = {
  محصولات: {
    "تجهیزات تعمیرگاهی": {
      "مکانیکی و بالابر": {
        "جک و بالابر": [
          {
            name: "جک دوستون مکانیکی ایتالیایی راوالیولی مدل KPS327H",
            category: "جک دو ستون",
            image: "/KPS327H.webp",
            logo: "",
            description:
              "جک دوستون مکانیکی راوالیولی مدل KPS327H یکی از اقتصادی‌ترین مدل‌های جک برای کلیه‌ی تعمیرگاه‌های خودرو است. انتقال قدرت بین ستون‌ها از طریق شفت و گیربکس است. این سیستم با روانکاری خودکار، حداقل نیاز به تعمیرات و نگهداری را به ارمغان می آورد. ظرفیت وزنی 3.2 تنی این جک، آنرا مناسب هر کارگاهی میکند. همچنین ارتقاع کم ستون‌ها، مناسب تمامی کارگاه‌ها با سقف کوتاه است.",
          },
          {
            name: "جک دو ستون مکانیکی ایتالیایی راوالیولی مدل KPN349WEK",
            image: "/KPN349WEK.webp",
            category: "جک دو ستون",
            logo: "",
            description:
              "جک دوستون مکانیکی راوالیولی مدل KPS327H یکی از اقتصادی‌ترین مدل‌های جک برای کلیه‌ی تعمیرگاه‌های خودرو است. انتقال قدرت بین ستون‌ها از طریق شفت و گیربکس است. این سیستم با روانکاری خودکار، حداقل نیاز به تعمیرات و نگهداری را به ارمغان می آورد. ظرفیت وزنی 3.2 تنی این جک، آنرا مناسب هر کارگاهی میکند. همچنین ارتقاع کم ستون‌ها، مناسب تمامی کارگاه‌ها با سقف کوتاه است.",
          },
        ],
        "انژکتور شوی": [
          {
            name: " جک بالابر چهار ستون 24تن سنگین راوالیولی مدل440NE.9",
            image: "/440NE.9.webp",
            category: "جک چهار ستون",
            logo: "",
            description:
              "جک دو ستون هیدرولیک بندپک مدل XPR10AS یکی از قدرتمند‌ترین جک‌های دو ستون حال حاضر دنیاست. شهرت این جک هر روز در حال افزایش است. ظرفیت 4 و نیم تنی این جک آنرا به محبوب تمامی کارگاه‌ها تبدیل کرده است. قابلیت نصب نا‌متقارن این جک باعث شده محدودیتی در باز کردن درب خودرو روی جک نداشته باشید. کابل‌های هواپیمایی این دستگاه مثال زدنی‌اند. در ادامه بیشتر با این جک خارق‌العاده آشنا میشویم.",
          },
        ],
        "قطعه شوی": [
          {
            name: " جک بالابر چهار ستون 24تن سنگین راوالیولی مدل440NE.9",
            image: "/440NE.9.webp",
            category: "جک چهار ستون",
            logo: "",
            description:
              "جک دو ستون هیدرولیک بندپک مدل XPR10AS یکی از قدرتمند‌ترین جک‌های دو ستون حال حاضر دنیاست. شهرت این جک هر روز در حال افزایش است. ظرفیت 4 و نیم تنی این جک آنرا به محبوب تمامی کارگاه‌ها تبدیل کرده است. قابلیت نصب نا‌متقارن این جک باعث شده محدودیتی در باز کردن درب خودرو روی جک نداشته باشید. کابل‌های هواپیمایی این دستگاه مثال زدنی‌اند. در ادامه بیشتر با این جک خارق‌العاده آشنا میشویم.",
          },
        ],
        "استند موتور": [
          {
            name: " جک بالابر چهار ستون 24تن سنگین راوالیولی مدل440NE.9",
            image: "/440NE.9.webp",
            category: "جک چهار ستون",
            logo: "",
            description:
              "جک دو ستون هیدرولیک بندپک مدل XPR10AS یکی از قدرتمند‌ترین جک‌های دو ستون حال حاضر دنیاست. شهرت این جک هر روز در حال افزایش است. ظرفیت 4 و نیم تنی این جک آنرا به محبوب تمامی کارگاه‌ها تبدیل کرده است. قابلیت نصب نا‌متقارن این جک باعث شده محدودیتی در باز کردن درب خودرو روی جک نداشته باشید. کابل‌های هواپیمایی این دستگاه مثال زدنی‌اند. در ادامه بیشتر با این جک خارق‌العاده آشنا میشویم.",
          },
        ],
        "انواع پرس": [
          {
            name: " جک بالابر چهار ستون 24تن سنگین راوالیولی مدل440NE.9",
            image: "/440NE.9.webp",
            category: "جک چهار ستون",
            logo: "",
            description:
              "جک دو ستون هیدرولیک بندپک مدل XPR10AS یکی از قدرتمند‌ترین جک‌های دو ستون حال حاضر دنیاست. شهرت این جک هر روز در حال افزایش است. ظرفیت 4 و نیم تنی این جک آنرا به محبوب تمامی کارگاه‌ها تبدیل کرده است. قابلیت نصب نا‌متقارن این جک باعث شده محدودیتی در باز کردن درب خودرو روی جک نداشته باشید. کابل‌های هواپیمایی این دستگاه مثال زدنی‌اند. در ادامه بیشتر با این جک خارق‌العاده آشنا میشویم.",
          },
        ],
      },
      دیاگ: { "دیاگ مهاد": [{}], "دیاگ موتورآزما": [{}] },
      "لاستیک درآر": { "نوع یک": [{}], "نوع دو": [{}] },
      "بالانس چرخ": { "نوع یک": [{}], "نوع دو": [{}] },
      "میزان فرمان و جلوبندی": { "نوع یک": [{}], "نوع دو": [{}] },
      "آپاراتی و تعویض روغن": { "نوع یک": [{}], "نوع دو": [{}] },
      "برق خودرو": { "نوع یک": [{}], "نوع دو": [{}] },
    },
    "تجهیرات تست فنی": {},
  },
  "آموزشگاه فنی حرفه ای": {
    "صنایع خودرویی": {
      "برق خودرو": {
        "عیب یابی": [
          { name: "عیب یابی سیستم انژکتوری", image: "/injection-class.jpg" },
        ],
        "مالتی پلکس": [{}],
      },
      "مکانیک خودرو": {
        موتور: [{ name: "تعمیر موتور پراید", image: "/pride-motor.jpeg" }],
      },
    },
  },
};
