export const products = {
  "تجهیزات تعمیرگاهی": {
    مکانیکی: {
      جک: {
        "جک دو ستون": [
          {
            name: "جک دوستون مکانیکی ایتالیایی راوالیولی مدل KPS327H",
            image: "/KPS327H.webp",
            logo: "",
            description:
              "جک دوستون مکانیکی راوالیولی مدل KPS327H یکی از اقتصادی‌ترین مدل‌های جک برای کلیه‌ی تعمیرگاه‌های خودرو است. انتقال قدرت بین ستون‌ها از طریق شفت و گیربکس است. این سیستم با روانکاری خودکار، حداقل نیاز به تعمیرات و نگهداری را به ارمغان می آورد. ظرفیت وزنی 3.2 تنی این جک، آنرا مناسب هر کارگاهی میکند. همچنین ارتقاع کم ستون‌ها، مناسب تمامی کارگاه‌ها با سقف کوتاه است.",
          },
          {
            name: "جک دو ستون مکانیکی ایتالیایی راوالیولی مدل KPN349WEK",
            image: "/KPN349WEK.webp",
            logo: "",
            description:
              "جک دوستون مکانیکی راوالیولی مدل KPS327H یکی از اقتصادی‌ترین مدل‌های جک برای کلیه‌ی تعمیرگاه‌های خودرو است. انتقال قدرت بین ستون‌ها از طریق شفت و گیربکس است. این سیستم با روانکاری خودکار، حداقل نیاز به تعمیرات و نگهداری را به ارمغان می آورد. ظرفیت وزنی 3.2 تنی این جک، آنرا مناسب هر کارگاهی میکند. همچنین ارتقاع کم ستون‌ها، مناسب تمامی کارگاه‌ها با سقف کوتاه است.",
          },
        ],
        "جک چهار ستون": [
          {
            name: " جک بالابر چهار ستون 24تن سنگین راوالیولی مدل440NE.9",
            image: "/440NE.9.webp",
            logo: "",
            description:
              "جک دو ستون هیدرولیک بندپک مدل XPR10AS یکی از قدرتمند‌ترین جک‌های دو ستون حال حاضر دنیاست. شهرت این جک هر روز در حال افزایش است. ظرفیت 4 و نیم تنی این جک آنرا به محبوب تمامی کارگاه‌ها تبدیل کرده است. قابلیت نصب نا‌متقارن این جک باعث شده محدودیتی در باز کردن درب خودرو روی جک نداشته باشید. کابل‌های هواپیمایی این دستگاه مثال زدنی‌اند. در ادامه بیشتر با این جک خارق‌العاده آشنا میشویم.",
          },
        ],
      },
      بالابر: {},
    },
    باطریسازی: { دیاگ: {} },
    "آپارات و تعویض روغن": {},
  },
};
